export const gameTemplate = `
<div class="navigation">
    <h1><span class="navigation-to">Заголовок</span></h1>
    <p>Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф </p>
    <p>Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф </p>
    <p>Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф Параграф </p>
    <h5><span class="navigation-to-sub-item">1.&nbsp;Подзаголовок</span>:</h5>
    <ul>
        <li>1.1. Правило;</li>
        <li>1.2. Правило;</li>
        <li>1.3. Правило;</li>
        <li>1.4. Правило;</li>
        <li>1.5. Правило;</li>
    </ul>
    <h5><span class="navigation-to-sub-item">2. Подзаголовок</span>:&nbsp;</h5>
    <ul>
        <li>2.1. Правило;</li>
        <li>2.2. Правило;</li>
        <li>2.3. Правило;</li>
        <li>2.4. Правило;</li>
        <li>2.5. Правило;</li>
    </ul>
    <h5><span class="navigation-to-sub-item">3. Подзаголовок</span>:</h5>
    <ul>
        <li>3.1. Правило:</li>
        <li>3.1.1. Правило;</li>
        <li>3.1.2. Правило;</li>
        <li>3.1.2.1. Правило;</li>
    </ul>
</div>
<br/>
`;
